{
    "nieuws":
    [
        {
            "titel": "Ex-CIA-baas: 'Rusland mengde zich brutaal in VS-verkiezingen'",
            "id": 212,
            "datum": "23/05/17 - 18u46",
            "categorieen": ["Trump","Poetin"],
            "samenvatting": "Rusland heeft zich 'brutaal gemengd' in de verkiezingen van vorig jaar in de VS. Dit heeft het vroegere hoofd van de CIA John Brennan vandaag in het Huis van Afgevaardigden gezegd, zo meldt nieuwszender CNN.",
            "body": "<p>Tegenover de commissie voor de inlichtingendiensten van het Huis van Afgevaardigden zei Brennan dat Moskou actief Amerikanen 'wetend en onwetend' rekruteerde om de Russen te helpen in hun bemoeienissen. </br> </br> De vroegere baas van de CIA zei ook bezorgd te zijn geweest omtrent rapporten van de inlichtingendienst over contacten tussen leden van de campagne-Trump en Rusland vorig jaar. 'Ik stootte op en weet van informatie en inlichtingen die contacten tussen Russische functionarissen en Amerikanen betrokken bij de Trump-campagne blootlegden, en waarover ik bezorgd was'. </br></br> Brennan verwees daarbij naar geheime informatie waarover hij in openbare zitting niet kon uitweiden. </br></br> Op de vraag of Trump persoonlijke contacten met Russische regeringsinstanties zou hebben gehad zei Brennan daarover niets in openbare zitting te kunnen zeggen. Hij zei niet te kunnen zeggen of de contacten al of niet tot een samenwerking hebben geleid. </br> </br> De informatie was voor de CIA niettemin een voldoende basis om nauwer toe te kijken. De door de inlichtingendienst verzamelde informatie is doorgespeeld aan de federale recherche FBI als bevoegde onderzoeksautoriteit, aldus Brennan.</p>",
            "afbeeldingl": "1047178140.jpg",
            "afbeeldings": "1047178140-1.jpg"
        },
        {
            "titel": "Poetin is bereid transcriptie te geven van gesprek Trump-Lavrov",
            "id": 210,
            "datum": "17/05/2017 - 13:43",
            "categorieen": ["Politieke Schizofrenie","Poetin"],
            "samenvatting": "De Russische president Vladimir Poetin heeft woensdag gezegd bereid te zijn een transcriptie te bezorgen van het gesprek dat de Amerikaanse president Donald Trump vorige week met de Russische minister van Buitenlandse Zaken Sergej Lavrov heeft gevoerd.",
            "body": "<p>Volgens de Amerikaanse krant Washington Post zou Trump daarbij geheime en gevoelige informatie aan de top van de Russische diplomatie hebben doorgegeven. Het Witte Huis ontkent dat. </br> </br> Poetin zegt nu een transcriptie van het gesprek te willen bezorgen “indien de VS daar niets op tegen hebben”. De Russische president noemt het nieuws over het zogenaamde lek overigens “politieke schizofrenie”.</p>",
            "afbeeldingl": "4231643-1.jpg",
            "afbeeldings": "4231643.jpg"
        },
        {
            "titel": "Poetin geeft VS de schuld voor WannaCry-virus: 'Dit kan als boomerang naar hen terugkeren'",
            "id": 198,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Amerika","Cyberaanval"],
            "samenvatting": "De Russische president Vladimir Poetin wijst de Amerikaanse inlichtingendiensten aan als schuldigen voor WannaCry, de wereldwijde cyberaanval die afgelopen weekend meer dan 200.000 pc’s besmette.",
            "body": "<p>“Microsoft heeft het gezegd: de oorspronkelijke bron van dit virus zit bij de Amerikaanse inlichtingendiensten”, zei Poetin maandag in Peking. “Wij hebben er absoluut niets mee te maken. Wat er ook gezegd wordt.” </br> </br> Eerder op de dag had NAVO-secretaris-generaal Jens Stoltenberg al verklaard dat “de meeste cyberaanvallen in het verleden van Rusland afkomstig waren”. </br> </br> Rusland is het land dat het zwaarst getroffen werd door de aanval. Onder meer de minister van Binnenlandse Zaken, telecomoperator MegaFon, Sberbank en tal van andere door de staat beheerde bedrijven werden getroffen. “Er werd geen noemenswaardige schade toegebracht aan onze instituties, of het nu om onze banken, onze gezondheidszorg of andere zaken gaat”, aldus Poetin. “Maar toch is dit heel zorgwekkend. Hier is niets goeds aan.” </br> </br> <b>Boomerang</b> </br> </br>Poetin herhaalde zijn oproep nog eens om met de VS een wettelijke overeenstemming over cyberveiligheid te ondertekenen. Diezelfde oproep werd vorig jaar nog afgeslagen door toenmalig president Barack Obama. “Malware die door geheime diensten ontwikkeld wordt, kan nochtans als een boomerang naar hen terugkeren”, luidde het.</p>",
            "afbeeldingl": "4105804405-1.png",
            "afbeeldings": "4105804405.png"
        }
    ]
}
